/*
 * ========================================================================
 * Copyright(c) 2013-2014 郑州优创科技有限公司, All Rights Reserved.
 * ========================================================================
 *  
 * 【视图操作Dao接口】
 *  
 *  
 * 作者：唐有炜   时间：2014-11-05 18:59:49
 * 文件名：IVAppCompanyDao
 * 版本：V1.0.0
 * 
 * 修改者：唐有炜           时间：2014-11-05 18:59:49            
 * 修改说明：修改说明
 * ========================================================================
*/
using UCsoft.Entity;
namespace UCsoft.Dao
{
    public  interface IVAppCompanyDao:IViewDao<VAppCompany>
    {

	}
}
